 <div class="content-home sub">

    <div id="wrapper_content">

        <div class="content">
            <?php if(App::getLocale() == 'th') : ?>
            <div class="base_seller_head">
                <h1>นโยบายการจัดส่งสินค้า</h1>
            </div>
            <div class="productlist_wrapper">
                <p>
                <ul>
                    <li>   เนื่องจากนโยบายการจัดส่งสินค้าและค่าธรรมเนียมในการจัดส่งของ แต่ละร้านค้ามีความแตกต่างกัน ดังนั้นลูกค้าจะต้องตรวจสอบนโยบายการจัดส่งสินค้าในแต่ละร้านค้าก่อนทำการซื้อสินค้า  </li>
                    <li>   การจัดส่งสินค้าจะดำเนินการตามหมายเลขสั่งซื้อ สินค้าที่สั่งซื้อในคราวเดียวกัน แต่จากร้านค้าต่างกัน ลูกค้าอาจได้รับสินค้าไม่พร้อมกัน </li>
                    <li>   ระยะเวลาการจัดส่งสินค้าเป็นไปตามนโยบายในแต่ละร้านค้ากำหนด ซึ่งไม่นับรวมวันเสาร์-อาทิตย์ และวันหยุดราชการ ระยะเวลาการจัดส่งอาจล่าช้าได้ โดยเฉพาะอย่างยิ่งในช่วงเทศกาล </li>
                    <li>   ลูกค้าไม่สามารถเปลี่ยนแปลงที่อยู่จัดส่งเมื่อได้ยืนยันการสั่งซื้อสินค้าเรียบร้อยแล้ว </li>
                    <li>   บริการจัดส่งสินค้าเฉพาะภายในประเทศเท่านั้น สำหรับการจัดส่งในพื้นที่ 3 จังหวัดชายแดนภาคใต้ (ยะลา ปัตตานี และนราธิวาส)ระยะเวลาในการจัดส่งขึ้นอยู่กับสถานการณ์ ณ ช่วงเวลานั้นๆโดยจะจัดส่งให้ตามความเหมาะสม </li>
                    <li>   การจัดส่งสินค้าจะแบ่งออกเป็น 2 ประเภท  1) จัดส่งแบบพัสดุลงทะเบียน ( Postal Parcel)   2) จัดส่งแบบพัสดุไปรษณีย์ด่วนพิเศษ (EMS) </li>
                    <li>   บริษัทขอสงวนสิทธิ์ในการจัดส่งสินค้าเกินระยะเวลาที่กำหนด หากเกิดเหตุสุดวิสัย </li>
                    <li>   บริษัทขอสงวนสิทธิในการเปลี่ยนแปลงเงื่อนไขใด ๆ โดยไม่จำต้องแจ้งให้ทราบล่วงหน้า </li>
                    <li>   นโยบายการจัดส่งสินค้าของแต่ละร้านค้า (Click) </li>
                </ul>
                </p>

            </div>
            <?php else : ?>
            <div class="base_seller_head">
                <h1>Shipping Policy</h1>
            </div>
            <div class="productlist_wrapper">
                <ul>
                    <li>   เนื่องจากนโยบายการจัดส่งสินค้าและค่าธรรมเนียมในการจัดส่งของ แต่ละร้านค้ามีความแตกต่างกัน ดังนั้นลูกค้าจะต้องตรวจสอบนโยบายการจัดส่งสินค้าในแต่ละร้านค้าก่อนทำการซื้อสินค้า  </li>
                    <li>   การจัดส่งสินค้าจะดำเนินการตามหมายเลขสั่งซื้อ สินค้าที่สั่งซื้อในคราวเดียวกัน แต่จากร้านค้าต่างกัน ลูกค้าอาจได้รับสินค้าไม่พร้อมกัน </li>
                    <li>   ระยะเวลาการจัดส่งสินค้าเป็นไปตามนโยบายในแต่ละร้านค้ากำหนด ซึ่งไม่นับรวมวันเสาร์-อาทิตย์ และวันหยุดราชการ ระยะเวลาการจัดส่งอาจล่าช้าได้ โดยเฉพาะอย่างยิ่งในช่วงเทศกาล </li>
                    <li>   ลูกค้าไม่สามารถเปลี่ยนแปลงที่อยู่จัดส่งเมื่อได้ยืนยันการสั่งซื้อสินค้าเรียบร้อยแล้ว </li>
                    <li>   บริการจัดส่งสินค้าเฉพาะภายในประเทศเท่านั้น สำหรับการจัดส่งในพื้นที่ 3 จังหวัดชายแดนภาคใต้ (ยะลา ปัตตานี และนราธิวาส)ระยะเวลาในการจัดส่งขึ้นอยู่กับสถานการณ์ ณ ช่วงเวลานั้นๆโดยจะจัดส่งให้ตามความเหมาะสม </li>
                    <li>   การจัดส่งสินค้าจะแบ่งออกเป็น 2 ประเภท  1) จัดส่งแบบพัสดุลงทะเบียน ( Postal Parcel)   2) จัดส่งแบบพัสดุไปรษณีย์ด่วนพิเศษ (EMS) </li>
                    <li>   บริษัทขอสงวนสิทธิ์ในการจัดส่งสินค้าเกินระยะเวลาที่กำหนด หากเกิดเหตุสุดวิสัย </li>
                    <li>   บริษัทขอสงวนสิทธิในการเปลี่ยนแปลงเงื่อนไขใด ๆ โดยไม่จำต้องแจ้งให้ทราบล่วงหน้า </li>
                    <li>   นโยบายการจัดส่งสินค้าของแต่ละร้านค้า (Click) </li>
                </ul>
                </p> 

            </div>
            <?php endif; ?>
        </div>
    </div>
</div>