 <div class="content-home sub">

    <div id="wrapper_content">

        <div class="content">
            <?php if(App::getLocale() == 'th') : ?>
            <div class="base_seller_head">
                <h1>นโยบายการคืนเงิน</h1>
            </div>
            <div class="productlist_wrapper">
                <p>
                    <ul>
                        <li>เนื่องจากนโยบายการคืนเงินของแต่ละร้านค้ามีความแตกต่างกัน ดังนั้นลูกค้าจะต้องตรวจสอบรายละเอียดนโยบายการคืนเงินของแต่ละร้านค้าก่อนทำการซื้อสินค้า </li>
                        <li>ลูกค้ารับทราบนโยบายการคืนเงินของแต่ละร้านค้า ตลอดจนค่าธรรมเนียมและระยะเวลาในการดำเนินการดังกล่าว อยู่ภายใต้การพิจารณาของบริษัท และร้านค้านั้น ๆ กำหนด </li>
                        <b>นโยบายการคืนเงินของแต่ละร้านค้า (Click)</b>

                    <b>Ex: นโยบายการคืนเงินของ ร้าน A Bird
                    ร้าน A Bird ยินดีคืนเงินให้แก่ลูกค้า เต็มจำนวน ภายใน 10 วันทำการ ตามเงื่อนไขดังต่อไปนี้</b>
                    <li>    ร้านค้าไม่สามารถหาสินค้า มาเปลี่ยน หรือทดแทนสินค้าเดิมที่ลูกค้าได้สั่งซื้อไป หรือสินค้าชิ้นนั้นๆหมด</li>
                    <li>   นโยบายการรับเปลี่ยนสินค้าของทาง ร้าน A Bird (อ่านเพิ่มเติม)</li>
                    </ul>
                </p>

            </div>
            <?php else : ?>
            <div class="base_seller_head">
                <h1>Product Warranty</h1>
            </div>
            <div class="productlist_wrapper">
                <p>
                    <ul>
                        <li>เนื่องจากนโยบายการคืนเงินของแต่ละร้านค้ามีความแตกต่างกัน ดังนั้นลูกค้าจะต้องตรวจสอบรายละเอียดนโยบายการคืนเงินของแต่ละร้านค้าก่อนทำการซื้อสินค้า </li>
                        <li>ลูกค้ารับทราบนโยบายการคืนเงินของแต่ละร้านค้า ตลอดจนค่าธรรมเนียมและระยะเวลาในการดำเนินการดังกล่าว อยู่ภายใต้การพิจารณาของบริษัท และร้านค้านั้น ๆ กำหนด </li>
                        <b>นโยบายการคืนเงินของแต่ละร้านค้า (Click)</b>

                    <b>Ex: นโยบายการคืนเงินของ ร้าน A Bird
                    ร้าน A Bird ยินดีคืนเงินให้แก่ลูกค้า เต็มจำนวน ภายใน 10 วันทำการ ตามเงื่อนไขดังต่อไปนี้</b>
                    <li>    ร้านค้าไม่สามารถหาสินค้า มาเปลี่ยน หรือทดแทนสินค้าเดิมที่ลูกค้าได้สั่งซื้อไป หรือสินค้าชิ้นนั้นๆหมด</li>
                    <li>   นโยบายการรับเปลี่ยนสินค้าของทาง ร้าน A Bird (อ่านเพิ่มเติม)</li>
                    </ul>
                </p>

            </div>
            <?php endif; ?>
        </div>
    </div>
</div>