 <div class="content-home sub">

    <div id="wrapper_content">

        <div class="content">

            <?php if(App::getLocale() == 'th') : ?>
            <div class="base_seller_head">
                <h1>นโยบายการรับประกันสินค้า</h1>
            </div>
            <div class="productlist_wrapper">
                <p>
                <ul>
                    <li> เนื่องจากการรับประกันสินค้าในแต่ละร้านค้ามีความแตกต่างกัน ดังนั้นลูกค้าจะต้องตรวจสอบรายละเอียดนโยบายการรับประกันสินค้าในแต่ละร้านค้าก่อนทำการซื้อสินค้า </li>
                    <li> ลูกค้ารับทราบและตกลงว่า การเปลี่ยน/คืนสินค้า ตลอดจนค่าใช้จ่ายในการดำเนินการดังกล่าว อยู่ภายใต้การพิจารณาของบริษัท และร้านค้านั้น ๆ กำหนด </li>
                    <li> การเปลี่ยน/คืนสินค้าไม่ว่าช่องทางใด ๆ ลูกค้าจะต้องแสดงหลักฐานในการซื้อสินค้าพร้อมกับสินค้าที่มีการบรรจุหีบห่อ โดยสินค้าจะได้รับการตรวจสอบก่อนจะทำการติดต่อกลับไปยังลูกค้า ทั้งนี้ระยะเวลา เงื่อนไข ตลอดจนค่าธรรมเนียมในการดำเนินการ (ถ้ามี)ขึ้นอยู่กับแต่ละร้านค้ากำหนด </li>
                    <li> บริษัทขอสงวนสิทธิในการเปลี่ยนแปลงเงื่อนไขใด ๆ โดยไม่จำต้องแจ้งให้ทราบล่วงหน้า </li>
                    <b>นโยบายการรับเปลี่ยนสินค้าของแต่ละร้านค้า (Click)</b>

                    <b>Ex: นโยบายการรับเปลี่ยนสินค้าของ ร้าน A Bird 
                    ร้าน A Bird ยินดีรับเปลี่ยนสินค้าให้แก่ลูกค้าตามเงื่อนไขดังต่อไปนี้</b>
                    <li>   ร้านค้าส่งสินค้าผิดรุ่น, สี หรือขนาด ให้กับลูกค้า </li>
                    <li>    ร้านค้าจัดส่งสินค้าที่มีลักษณะแตกต่าง หรือไม่มีส่วนคล้ายคลึงกับรูปภาพสินค้าที่ได้แสดงไว้</li>
                    <li>   ร้านค้าจัดส่งสินค้าที่มีสภาพชำรุด เสียหาย และไม่สามารถใช้งานได้ ให้กับลูกค้า (ลูกค้าต้องเก็บกล่อง พร้อมแสดงหลักฐานการซื้อสินค้า)</li>
                    <li>   ร้านค้าจะรับเปลี่ยนสินค้าหลังจากลูกค้าได้รับสินค้าแล้วภายใน 30 วัน หากเกินวันดังกล่าว ร้านค้าขอสงวนสิทธิ์ ในการรับคืนสินค้า</li>
                    <li>   ค่าใช้จ่ายในการเปลี่ยนและส่งคืนสินค้าลูกค้าจำเป็นต้องแสดงหลักฐานการชำระเงิน (ใบเสร็จ)ให้ร้านค้า</li>
                    <li>   ร้านค้าเป็นผู้รับผิดชอบค่าใช้จ่ายในการเปลี่ยนสินค้าทั้งหมด </li>
                </ul>
                </p>

            </div>
            <?php else : ?>
            <div class="base_seller_head">
                <h1>Product Warranty</h1>
            </div>
            <div class="productlist_wrapper">
                <p>
                <ul>
                    <li> เนื่องจากการรับประกันสินค้าในแต่ละร้านค้ามีความแตกต่างกัน ดังนั้นลูกค้าจะต้องตรวจสอบรายละเอียดนโยบายการรับประกันสินค้าในแต่ละร้านค้าก่อนทำการซื้อสินค้า </li>
                    <li> ลูกค้ารับทราบและตกลงว่า การเปลี่ยน/คืนสินค้า ตลอดจนค่าใช้จ่ายในการดำเนินการดังกล่าว อยู่ภายใต้การพิจารณาของบริษัท และร้านค้านั้น ๆ กำหนด </li>
                    <li> การเปลี่ยน/คืนสินค้าไม่ว่าช่องทางใด ๆ ลูกค้าจะต้องแสดงหลักฐานในการซื้อสินค้าพร้อมกับสินค้าที่มีการบรรจุหีบห่อ โดยสินค้าจะได้รับการตรวจสอบก่อนจะทำการติดต่อกลับไปยังลูกค้า ทั้งนี้ระยะเวลา เงื่อนไข ตลอดจนค่าธรรมเนียมในการดำเนินการ (ถ้ามี)ขึ้นอยู่กับแต่ละร้านค้ากำหนด </li>
                    <li> บริษัทขอสงวนสิทธิในการเปลี่ยนแปลงเงื่อนไขใด ๆ โดยไม่จำต้องแจ้งให้ทราบล่วงหน้า </li>
                    <b>นโยบายการรับเปลี่ยนสินค้าของแต่ละร้านค้า (Click)</b>

                    <b>Ex: นโยบายการรับเปลี่ยนสินค้าของ ร้าน A Bird 
                    ร้าน A Bird ยินดีรับเปลี่ยนสินค้าให้แก่ลูกค้าตามเงื่อนไขดังต่อไปนี้</b>
                    <li>   ร้านค้าส่งสินค้าผิดรุ่น, สี หรือขนาด ให้กับลูกค้า </li>
                    <li>    ร้านค้าจัดส่งสินค้าที่มีลักษณะแตกต่าง หรือไม่มีส่วนคล้ายคลึงกับรูปภาพสินค้าที่ได้แสดงไว้</li>
                    <li>   ร้านค้าจัดส่งสินค้าที่มีสภาพชำรุด เสียหาย และไม่สามารถใช้งานได้ ให้กับลูกค้า (ลูกค้าต้องเก็บกล่อง พร้อมแสดงหลักฐานการซื้อสินค้า)</li>
                    <li>   ร้านค้าจะรับเปลี่ยนสินค้าหลังจากลูกค้าได้รับสินค้าแล้วภายใน 30 วัน หากเกินวันดังกล่าว ร้านค้าขอสงวนสิทธิ์ ในการรับคืนสินค้า</li>
                    <li>   ค่าใช้จ่ายในการเปลี่ยนและส่งคืนสินค้าลูกค้าจำเป็นต้องแสดงหลักฐานการชำระเงิน (ใบเสร็จ)ให้ร้านค้า</li>
                    <li>   ร้านค้าเป็นผู้รับผิดชอบค่าใช้จ่ายในการเปลี่ยนสินค้าทั้งหมด </li>
                </ul>
                </p>

            </div>
            <?php endif; ?>
            
        </div>
    </div>
</div>